/* NSTextField (As a contributor to Cyberduck, you receive a donation key that disables this prompt.) : <title:As a contributor to Cyberduck, you receive a donation key that disables this prompt.> (oid:50) */
"As a contributor to Cyberduck, you receive a donation key that disables this prompt." = "As a contributor to Cyberduck, you receive a donation key that disables this prompt.";

/* NSButton (Don't show again for this version.) : <title:Don't show again for this version.> (oid:12) */
"Don't show again for this version." = "Jangan tampilkan jendela ini lagi.";

/* NSButton (Donate!) : <title:Donate!> (oid:7) */
"Donate!" = "Menyumbang Dana!";

/* NSTextField (Donation Key) : <title:Donation Key> (oid:30) */
"Donation Key" = "Donation Key";

/* NSTextField (It has taken many nights to develop this application. If you enjoy using it, please consider a donation to the author of this software. It will help to make Cyberduck even better!) : <title:It has taken many nights to develop this application. If you enjoy using it, please consider a donation to the author of this software. It will help to make Cyberduck even better!> (oid:9) */
"It has taken many nights to develop this application. If you enjoy using it, please consider a donation to the author of this software. It will help to make Cyberduck even better!" = "Memerlukan beberapa malam untuk mengembangkan aplikasi ini. Jika anda menikmati aplikasi ini, dimohon untuk mempertimbangkan dana sukarela kepada pembuat software ini (saya!). Sumbangan tersebut akan menambah motivasi saya untuk membuat aplikasi ini lebih baik lagi!";

/* NSButton (Later) : <title:Later> (oid:11) */
"Later" = "Lain Kali";

/* NSWindow (Please Donate) : <title:Please Donate> (oid:5) */
"Please Donate" = "Mohon Menyumbang Dana";

/* NSTextField (Thank you for using Cyberduck!) : <title:Thank you for using Cyberduck!> (oid:10) */
"Thank you for using Cyberduck!" = "Terima Kasih telah menggunakan Cyberduck!";

/* NSTextField (The payment can be made simply and safely using Paypal. You don't need an account.) : <title:The payment can be made simply and safely using Paypal. You don't need an account.> (oid:19) */
"The payment can be made simply and safely using Paypal. You don't need an account." = "Transaksi dapat dilakukan secara mudah melalui internet dengan menggunakan PayPal.";

